Repository: transcriptiones/transcriptiones
Catalog: main/locale/*/LC_MESSAGES/django.po
Languages: de

source: Enter a search term
de: Suchbegriff eingeben

source: Filter by Document Title
de: Nach Dokumententitel filtern

source: Search by Reference Name
de: Nach Signatur durchsuchen

source: Search by Reference Title
de: Nach Titel der Verzeichniseinheit durchsuchen

source: Search by Location
de: Nach Herstellungsort durchsuchen

source: Full-text search
de: Volltextsuche

source: Enter a Search Term
de: Suchbegriff eingeben

source: This field searches in the transcription text, the document title, the reference number and the reference number title.
de: Dieses Feld sucht im Transkriptionstext, dem Dokumententitel, der Signatur und dem Titel der Verzeichniseinheit.

source: Search by Document Title
de: Nach Dokumententitel filtern

source: Search by document title
de: Nach Dokumententitel filtern

source: Search terms will be treated exactly.
de: Suchbegriffe werden exakt behandelt.

source: Search by Institution
de: Nach Institution durchsuchen

source: Search by institution
de: Nach Institution durchsuchen

source: Search by Reference Number
de: Nach Signatur durchsuchen

source: Search by reference number
de: Nach Signatur durchsuchen

source: Search by title of reference number
de: Nach Titel oder Signatur durchsuchen

source: --- Search By Source Type ---
de: --- Nach Quellentyp durchsuchen ---

source: Search by Source Type
de: Nach Quellentyp filtern

source: Search by source zype
de: Nach Quellentyp filtern

source: Choose an source type to search by.
de: Wählen Sie einen Quellentyp, nach dem Sie filtern möchten.

source: Search by location
de: Nach Herstellungsort durchsuchen

source: Restrict Results to Sealed and/or Illuminated Documents
de: Resultate auf besiegelte und/oder illuminierte Dokumente eingrenzen

source: Illuminations and seals
de: Illuminationen und Siegel

source: Tick the respective box to restrict the results to illuminated or sealed documents.
de: Setzen Sie das betreffende Häkchen um die Resultate auf illuminierte oder besiegelte Dokumente einzugrenzen.

source: Earliest and Latest Year of Creation
de: Frühestes und spätestes Herstellungsjahr

source: Creation Date
de: Herstellungsdatum

source: Enter the earliest and latest years of creation or use slider.
de: Geben Sie das früheste und späteste Herstellungsjahr ein, oder benutzen Sie den Regler.

source: Strict
de: Exakt

source: Toggle for normal/strict search
de: Umschalten zwischen normaler/exakter Suche

source: Search Mode
de: Suchmodus

source: The normal search uses sequences of four characters for all text-based searches. The exact search is based on entire words.
de: Die normale Suche verwendet Sequenzen à vier Zeichen für alle textbasierten Suchfelder. Die exakte Suche basiert auf ganzen Wörtern.

source: Clear Form
de: Formular leeren

source: Exact
de: Exakt

source: Search by Reference Number or Title
de: Nach Signatur oder Titel suchen

source: Simple Search
de: Einfache Suche

source: Advanced Search
de: Erweiterte Suche

source: Search Results
de: Suchergebnisse

source: Found %(total)s results.
de: Total %(total)s Resultat(e) gefunden.

source: Please enter a search term above. It needs to be at least 3 characters long.
de: Bitte oben einen Suchbegriff eingeben. Dieser muss mindestens 3 Zeichen lang sein.

source: Found %(results)s result
de: %(results)s Resultat gefunden

source: (%(num_pages)s page in total)
de: (%(num_pages)s Seite)

source: Please enter a search term above. It needs to be at least 4 characters long.
de: Bitte oben einen Suchbegriff eingeben. Dieser muss mindestens 4 Zeichen lang sein.

source: Menu
de: Menü

source: Upload Batch
de: Batch-Upload

source: Browse by Author
de: Nach Schreiber*in durchsuchen

source: Browse by Document Type
de: Nach Dokumenttyp durchsuchen

source: Welcome, %(username)s
de: Willkommen, %(username)s

source: My Profile
de: Mein Profil

source: Upload Large Amount Of Transcriptions
de: Grosse Anzahl von Transkriptionen hochladen

source: We would like to help you bring your transcriptions online as easy as possible. Please fill out the following form and we'll be in touch!
de: Wir möchten Ihnen helfen, Ihre Transkriptionen so einfach wie möglich online zu bringen. Bitte füllen Sie das folgende Formular aus und wir melden uns bei Ihnen!

source: Required Information
de: Pflichtfelder

source: Add
de: Hinzufügen

source: Your transcription goes into the following text field. You can copy and paste an existing transcription from a variety of text and spreadsheet formats. This will preserve most formatting, including tables and footnotes. Or you can type directly in the editor. Further instructions and guidelines for using the upload form can be found <a class="strong_link" href="%(guide_url)s">here</a>.<br/> In order to achieve some degree of uniformity, we recommend following the basic rules according to Ad fontes: "The text should be followed as exactly as possible, so that the text layers of the source are recognizable. The transcription should reproduce the linguistic (including orthographic) form of the original, and not just the historical-factual content." The complete guidelines of Ad fontes can be found <a class="strong_link" href="https://www.adfontes.uzh.ch/en/tutorium/schriften-lesen/transkriptionsregeln">here</a>.
de: Tragen Sie Ihre Transkription in das folgende Textfeld ein. Sie können eine bestehende Transkription aus einem beliebigen Text- oder Tabellenformat in den Editor kopieren. Dabei werden die meisten Formatierungen, inklusive Tabellen und Fussnoten, übernommen. Oder Sie können direkt in den Editor transkribieren. Weitere Anleitungen und Hilfestellungen zu diesem Formular finden Sie <a class="strong_link" href="%(guide_url)s">hier</a>.<br/> Um eine gewisse Einheitlichkeit zu erreichen, legen wir Ihnen ans Herz, nach der folgenden grundsätzlichen Regel von Ad fontes zu transkribieren: "Die Textwiedergabe soll möglichst genau erfolgen, so dass die Textschichten der Quelle erkennbar sind. Die Transkription soll über die Wiedergabe des sachlich-historischen Inhaltes hinaus die sprachliche (inkl. orthographische) Form des Originals wiedergeben." Die vollständigen Transkriptionsregeln von Ad fontes finden Sie <a class="strong_link" href="https://www.adfontes.uzh.ch/tutorium/schriften-lesen/transkriptionsregeln">hier</a>.

source: Upload Your Transcription
de: Laden Sie Ihre Transkription hoch

source: If you're done entering your information, you can upload the document.
de: Wenn Sie alle Informationen eingegeben haben, können Sie das Dokument hochladen.

source: Success: Institution was created.
de: Erfolg: Institution wurde erstellt.

source: Success: RefNumber was created.
de: Erfolg: Signatur wurde erstellt.

source: 200 characters used
de: 200 Zeichen verwendet

source: Content Meta Data
de: Inhaltliche Metadaten

source: Create Institution
de: Institution erstellen

source: Upload Transcriptions
de: Transkriptionen hochladen

source: Upload Multiple Documents
de: Mehrere Dokumente hochladen

source: Create Reference Number
de: Signatur erstellen

source: Edit '%(title)s'
de: ‘%(title)s bearbeiten’

source: Document your changes
de: Dokumentieren Sie Ihre Änderungen

source: Save Your Changes
de: Änderungen speichern

source: If you're done updating the transcription, you can save the document.
de: Wenn Sie die Transkription fertig bearbeitet haben, können Sie das Dokument speichern.

source: Edit metadata
de: Metadaten bearbeiten

source: If you're done changing the metadata, you can save the document.
de: Wenn Sie die Metadaten fertig bearbeitet haben, können Sie das Dokument speichern.

source: Export document
de: Dokument exportieren

source: You can export the transcriptions in different formats. Please choose below:
de: Sie können Transkriptionen in verschiedenen Formaten exportieren. Wählen Sie das gewünschte Format.

source: The resulting HTML file will not contain any metadata.
de: Die exportierte HTML-Datei enthält keine Metadaten.

source: Export HTML
de: HTML exportieren

source: Exports a plain text version of the transcription text. This might run into problems if the document contains tables.
de: Exportiert den unformatierten Transkriptionstext. Dies kann zu unerwarteten Ergebnissen führen, falls das Dokument Tabellen enthält.

source: Export Plain Text
de: Plain text exportieren

source: The export to TEI is still in an experimental phase. It will produce valid TEI but indentation will look bad and the transcription text will not contain any semantic or syntactic annotation.
de: Der Export in TEI befindet sich noch in einer experimentellen Phase. Das Resultat ist ein gültiges TEI-Dokument, aber die Einzüge können falsch sein und der Transkriptionstext enthält weder semantische noch syntaktische Annotationen.

source: Export TEI
de: TEI exportieren

source: This feature is not available yet. It will be implemented soon.
de: Diese Funktion ist noch nicht verfügbar. Sie wird demnächst implementiert.

source: Export JSON
de: JSON exportieren

source: Export PDF
de: PDF exportieren

source: Thank you!
de: Vielen Dank!

source: Thank You for Your Contribution
de: Danke für Ihren Beitrag

source: What would you like to do next?
de: Was wollen Sie als nächstes tun?

source: View Uploaded Document
de: Hochgeladenes Dokument anzeigen

source: View your Profile
de: Mein Profil ansehen

source: Upload another Document
de: Ein weiteres Dokument hochladen

source: Important:
de: Wichtig:

source: You need a login to upload a document. <a href="%(loginurl)s">Login</a> or register a <a href="%(signupurl)s">new account.</a>
de: Um ein Dokument hochzuladen, müssen Sie angemeldet sein. <a href="%(loginurl)s">Melden Sie sich an</a> oder legen Sie ein <a href="%(signupurl)s">neues Benutzerkonto</a> an.

source: Single Document
de: Einzelnes Dokument

source: Use this option to upload transcriptions through the standard upload form.
de: Benutzen Sie diese Option um Transkriptionen mittels des Standard-Uploadformulars hochzuladen.

source: Upload Single Document
de: Einzelnes Dokument hochladen

source: You have loads of transcriptions you want to share? Contact us for a guided import.
de: Sie haben viele Transkriptionen, die Sie hochladen wollen? Kontaktieren Sie uns für einen geführten Import.

source: Single Page
de: Einzelne Seite

source: Use this option for smaller documents. You can save documents as one page even if there are multiple physical pages.
de: Verwenden Sie diese Option für kleinere Dokumente. Sie können Dokumente auch dann als eine Seite speichern, wenn mehrere physische Seiten vorhanden sind.

source: Multiple Pages
de: Mehrere Seiten

source: Use this option for large documents. It lets you add page by page. All the uploaded data must belong to one reference number
de: Verwenden Sie diese Option für grosse Dokumente. Sie können Seite für Seite hinzufügen. Alle hochgeladenen Daten müssen zu einer Signatur gehören

source: Coming Soon!
de: Demnächst verfügbar!

source: Invalid Link
de: Ungültiger Link

source: This activation link is invalid.
de: Dieser Aktivierungslink ist ungültig.

source: Registration Email Sent
de: Registrierungsmail wurde verschickt

source: You have been successfully registered. You will receive a confirmation email shortly.
de: Ihr Benutzerkonto wurde erfolgreich erstellt. Sie werden in Kürze ein Bestätigungsmail erhalten.

source: Change Email Address
de: E-Mail-Adresse ändern

source: Email Address Changed
de: E-Mail-Adresse geändert

source: Your Email Address Has Been Changed
de: Ihre E-Mail-Adresse wurde geändert

source: Your email address has been changed to <strong>%(email_address)s</strong>. We sent an email to the new address and you have been logged out. Please log in again.
de: Ihre E-Mail-Adresse wurde auf <strong>%(email_address)s</strong> geändert. Wir haben eine E-Mail an die neue Adresse gesendet und Sie wurden abgemeldet. Bitte melden Sie sich neu an.

source: Hi %(user.username)s!<br/><br/> A warm welcome from the transcriptiones team. Please click the following Link or copy it in your browser to finalize your registration on transcriptiones.
de: Guten Tag %(user.username)s!<br/><br/> Herzlich Willkommen vom transcriptiones-Team. Bitte klicken Sie den folgenden Link oder kopieren Sie ihn in Ihren Browser um die Registrierung auf transcriptiones abzuschliessen.

source: Click to finalize registration
de: Klicken um die Registrierung abzuschliessen

source: Or copy this link into your browser:
de: Oder kopieren Sie diesen Link in Ihren Browser:

source: Activate Your Account
de: Aktivieren Sie Ihr Benutzerkonto

source: Welcome! Please Confirm Account Activation
de: Willkommen! Bitte Aktivierung Bestätigen

source: Thank you for registering an account on transcriptiones.ch. Please activate your account by pressing the button below.
de: Vielen Dank, dass Sie ein Benutzerkonto auf transcriptiones.ch erstellt haben. Bitte aktivieren Sie Ihr Konto indem Sie den untenstehenden Knopf drücken.

source: This email was sent to you by transcriptiones.ch. You received this email because you registered an account on our web site. We respect and protect your privacy. If you don't want to receive our emails, please visit transcriptiones.ch and update your settings.
de: Diese E-Mail wurde von transcriptiones.ch verschickt. Sie haben diese E-Mail erhalten, weil Sie ein Benutzerkonto auf unserer Website angelegt haben. Wir respektieren und schützen Ihre persönlichen Daten. Falls sie diese E-Mails nicht mehr erhalten möchte, bitte besuchen Sie transcriptiones.ch und passen Sie Ihre Einstellungen an.

source: Someone has tried to reset the password for the account with the email address %(email)s. Go to the following link to reset your password. %(protocol)s://%(domain)s%(reseturl)s If you did not try to reset your password, you can ignore this email.
de: Jemand hat versucht, das Passwort für das Benutzerkonto mit der E-Mail-Adresse %(email)s zurückzusetzen. Besuchen Sie den folgenden Link, um Ihr Passwort zurückzusetzen. %(protocol)s://%(domain)s%(reseturl)s Falls Sie nicht versucht haben, Ihr Passwort zurückzusetzen, können Sie diese E-Mail ignorieren.

source: transcriptiones: Reset Password
de: transcriptiones: Passwort zurücksetzen

source: Login to Your Account
de: Mit Ihrem Benutzerkonto anmelden

source: Your account has no access to this page. Please login with a different account.
de: Ihr Benutzerkonto hat keinen Zugriff auf diese Seite. Bitte melden Sie sich mit einem anderen Konto an.

source: You need to be logged in to view the requested page.
de: Sie müssen angemeldet sein, um die angeforderte Seite sehen zu können.

source: Forgot your password?
de: Passwort vergessen?

source: Reset it here.
de: Setzen Sie es hier zurück.

source: Forgot your username?
de: Benutzername vergessen?

source: Find out here.
de: Finden Sie ihn hier wieder heraus.

source: No user account?
de: Kein Benutzerkonto?

source: Register here.
de: Registrieren Sie sich hier.

source: Logged out
de: Abgemeldet

source: Logged Out
de: Abgemeldet

source: You have been securely logged out.
de: Sie wurden sicher abgemeldet.

source: Go to Main Page
de: Zur Startseite

source: Login again
de: Erneut anmelden

source: Your Inbox
de: Posteingang

source: Delete all Messages
de: Alle Nachrichten löschen

source: Your Email Notification Options
de: Ihre E-Mail-Benachrichtigungsoptionen

source: How do you want to to be notified if you receive messages?
de: Wie oft möchten Sie über erhaltene Nachrichten informiert werden?

source: Your Documents
de: Ihre Dokumente

source: Notifications
de: Benachrichtigungen

source: Delete All Notifications
de: Alle Benachrichtigungen löschen

source: Change Password
de: Passwort ändern

source: Change Your Password
de: Ändern Sie Ihr Passwort

source: Password changed
de: Passwort geändert

source: Change password
de: Passwort ändern

source: Password Changed
de: Passwort geändert

source: Your password has been sucessfully changed.
de: Ihr Passwort wurde erfolgreich geändert.

source: Go back to main page
de: Zurück zur Startseite

source: Reset Your Password
de: Setzen Sie Ihr Passwort zurück

source: Password Reset
de: Passwort zurücksetzen

source: Your Password Has Been Reset
de: Ihr Passwort wurde zurückgesetzt

source: Your password has been reset successfully.
de: Ihr Passwort wurde erfolgreich zurückgesetzt.

source: Set New Password
de: Neues Passwort setzen

source: Set a New Password
de: Setzen Sie ein neues Passwort

source: Your password has been reset successfully. You will receive an email with a reset link shortly.
de: Ihr Passwort wurde erfolgreich zurückgesetzt. Sie erhalten in Kürze eine E-Mail mit einem Reset-Link.

source: User
de: Benutzer*in

source: User Data
de: Benutzerdaten

source: (This is you. Check your <a href="%(profile_url)s">private profile</a>.)
de: (Dies sind Sie. Sehen Sie Ihr <a href="%(profile_url)s">privates Profil</a> an.)

source: Message this user
de: Nachricht senden

source: Unsubscribe from this user
de: Diese*n Benutzer*in nicht mehr abonnieren

source: Subscribe to this user
de: Diese*n Benutzer*in abonnieren

source: (Manage your subscriptions <a href="%(sub_url)s">here</a>)
de: (Abonnemente <a href="%(sub_url)s">hier</a> verwalten)

source: User Activity
de: Benutzeraktivität

source: Read Message
de: Nachricht lesen

source: Your Message
de: Ihre Nachricht

source: Reply
de: Antworten

source: Go to Inbox
de: Zum Posteingang

source: Mark Unread
de: Als ungelesen markieren

source: Delete Message
de: Nachricht löschen

source: Read Notification
de: Benachrichtigung lesen

source: Your Notification
de: Ihre Benachrichtigung

source: Username Request
de: Benutzername anfordern

source: Request username
de: Benutzername anfordern

source: You are already signed in.
de: Sie sind bereits angemeldet.

source: Your Username Has Been Reset
de: Ihr Benutzername wurde zurückgesetzt

source: Your username has been sent to you successfully.
de: Ihr Benutzername wurde erfolgreich zurückgesetzt.

source: Registration
de: Registrierung

source: Your Subscriptions
de: Ihre Abonnemente

source: Unsubscribe from all
de: Alle Benachrichtigungen abbestellen

source: You have no subscriptions. You can subscribe to institutions, documents, reference numbers, scribes and users on the respective pages.
de: Sie haben keine Abonnements. Auf den jeweiligen Seiten können Sie Dokumente, Institutionen, Signaturen und Benutzer abonnieren.

source: Your Subscription Options
de: Ihre Abonnementoptionen

source: How do you want to to be notified if there are changes in your subscriptions?
de: Wie oft möchten Sie über Ihre abonnierten Objekte benachrichtigt werden?

source: Change User Profile
de: Benutzerprofil anpassen

source: Update Profile
de: Profil anpassen

source: Update Your User Information
de: Passen Sie Ihre Benutzerinformationen an

source: Edit Profile
de: Profil bearbeiten

source: User Profile
de: Benutzerprofil

source: My Personal Data
de: Meine persönlichen Daten

source: You do not have an authentication key to use the API. You can generate one:
de: Sie haben keinen Authentifizierungs-Key um die API zu benutzen. Sie können einen Key generieren:

source: Generate An API Key
de: API-Key generieren

source: API keys are valid for one month. You can renew it for another month:
de: Ihr API-Key ist einen Monat lang gültig. Sie können Ihn jeweils für einen Monat erneuern:

source: Renew API Key
de: API-Key erneuern

source: Delete API Key
de: API-Key löschen

source: Write Message
de: Nachricht schreiben

source: Write a Message
de: Schreiben Sie eine Nachricht

source: Make contact with other users of transcriptiones!
de: Nehmen Sie Kontakt mit anderen Benutzer*innen von transcriptiones auf!

source: User does not exist
de: Benutzer*in ist nicht vorhanden

source: User activated
de: Benutzer*in aktiviert

source: User deactivated
de: Benutzer*in deaktiviert

source: User set to staff
de: Benutzer*in auf Mitarbeiter*in geändert

source: User set to user
de: Benutzer*in auf Benutzer*in geändert

source: User set to admin
de: Benutzer*in auf Administrator*in geändert

source: {num_changed} contact messages marked as read
de: {num_changed} Kontaktnachrichten als gelesen markiert

source: {num_changed} contact messages marked as unread
de: {num_changed} Kontaktnachrichten als ungelesen markiert

source: {num_changed} contact messages marked as spam
de: {num_changed} Kontaktnachrichten als Spam markiert

source: {num_changed} contact messages marked as answered
de: {num_changed} Kontaktnachrichten als beantwortet markiert

source: {num_changed} contact messages deleted
de: {num_changed} Kontaktnachrichten gelöscht

source: Contact message deleted
de: Kontaktnachricht gelöscht

source: Contact message marked as answered
de: Kontaktnachricht als beantwortet markiert

source: Contact message marked as spam
de: Kontaktnachricht als Spam markiert

source: Contact message marked as read
de: Kontaktnachricht als gelesen markiert

source: Contact message marked as unread
de: Kontaktnachricht als ungelesen markiert

source: The transcription version you requested is not available.
de: Die Transkriptionsversion, die Sie angefordert haben, existiert nicht.

source: Static version URL
de: Statische URL

source: The document has been updated.
de: Das Dokument wurde bearbeitet.

source: The transcription did not change. No new version saved.
de: Die Transkription hat sich nicht verändert. Es wurde keine neue Version erstellt.

source: The metadata of the document has been updated.
de: Die Metadaten des Dokuments wurden bearbeitet.

source: Thank you! You will receive our next newsletter.
de: Danke! Sie werden unseren nächsten Newsletter erhalten.

source: Your address is already in our list.
de: Ihre Adresse ist bereits in unserer Liste.

source: Please fill in a valid email address.
de: Bitte geben Sie eine gültige E-Mail-Adresse ein.

source: You have been unsubscribed.
de: Sie haben den Newsletter abbestellt.

source: This address is not in our newsletter list.
de: Diese Adresse ist nicht in unserer Newsletter-Liste.

source: Your Message has been sent. You received a copy by email.
de: Ihre Nachricht wurde gesendet. Sie haben eine Kopie per E-Mail erhalten.

source: Your notification policy has been updated.
de: Ihre Benachrichtigungseinstellungen wurden angepasst.

source: This message does not exist or does not belong to you.
de: Diese Nachricht existiert nicht oder Sie haben keinen Zugriff darauf.

source: Your message has been sent.
de: Ihre Nachricht wurde gesendet.

source: The message has been deleted.
de: Die Nachricht wurde gelöscht.

source: All messages have been deleted.
de: Alle Nachrichten wurden gelöscht.

source: Your Subscription Options have been updated
de: Ihre Benachrichtigungseinstellungen wurden angepasst

source: Subscription added
de: Abonnement hinzugefügt

source: Could not add subscription
de: Das Abonnement konnte nicht hinzugefügt werden

source: Subscription removed
de: Das Abonnement wurde entfernt

source: Could not remove subscription
de: Das Abonnement konnte nicht entfernt werden

source: All subscriptions removed
de: Alle Abonnemente wurden entfernt

source: Could not remove subscriptions
de: Die Abonnemente konnten nicht entfernt werden

source: There are many different documents with very similar titles. Please choose another title or contact transcriptiones.
de: Es existieren bereits viele verschiedene Dokumente mit sehr ähnlichen Titeln. Bitte wählen Sie einen anderen Titel oder kontaktieren Sie das transcriptiones-Team.

source: The document has been created.
de: Das Dokument wurde erstellt.

source: There is an error in your form
de: Ihr Formular ist fehlerhaft
