Repository: transcriptiones/transcriptiones
Catalog: main/locale/*/LC_MESSAGES/django.po
Languages: de

source: There were {changes.count()} changes in your document subscription <strong>{doc_in_subscription.title_name}</strong>.
de: Am von Ihnen abonnierten Dokument <strong>{doc_in_subscription.title_name}</strong> wurden {changes.count()} Änderungen vorgenommen.

source: The last commit message is: <i>{changes.last().commit_message}</i>
de: Die Beschreibung der vorgenommenen Änderungen lautet: <i>{changes.last().commit_message}</i>

source: There is a problem with your subscription.
de: Es gibt ein Problem mit Ihrem Abonnement.

source: {changes.count()} documents changed in your reference number subscription <strong>{ref_in_subscription.ref_number_title}</strong>.
de: In der von Ihnen abonnierten Signatur <strong>{ref_in_subscription.ref_number_title}</strong> wurden {changes.count()} Dokumente verändert.

source: The user <strong>{user_in_subscription.username}</strong> made {changes.count()} changes in {unique_changes.count()}. documents.
de: Benutzer*in <strong>{user_in_subscription.username}</strong> hat {changes.count()} Änderungen in {unique_changes.count()} Dokumenten vorgenommen.

source: {changes.count()} documents changed in your institution subscription. <strong>{institution_in_subscription.institution_name}</strong>.
de: In der von Ihnen abonnierten Institution <strong>{institution_in_subscription.institution_name}</strong> wurden {changes.count()} Dokumente verändert.

source: There are a total of <strong>{total_documents_changed}</strong> changes in your subscriptions:
de: An den von Ihnen abonnierten Objekten wurden <strong>{total_documents_changed}</strong> Änderungen vorgenommen:

source: Reference Number or Title contain
de: Signatur oder Titel der Verzeichniseinheit enthält

source: User
de: Benutzer*in

source: Staff
de: Mitarbeiter*in

source: Admin
de: Administrator*in

source: Cancel
de: Abbrechen

source: Send Answer
de: Antwort senden

source: Subject
de: Betreff

source: Send Test Newsletter
de: Test-Newsletter senden

source: Send Newsletter
de: Newsletter senden

source: Accept Terms of Service
de: Nutzungsbedingungen akzeptieren

source: In order to commit your changes you are required to accept the %s and agree that all uploaded transcriptions will be will be subject to a %s.
de: Um Ihre Änderungen abzusenden müssen Sie unsere %s akzeptieren und zustimmen, dass alle hochgeladenen Transkriptionen einer %s unterliegen.

source: terms of service
de: Nutzungsbedingungen

source: <a href="https://creativecommons.org/share-your-work/public-domain/cc0/" target="_blank" rel="noopener noreferrer">CC0 licence</a>
de: <a href="https://creativecommons.org/share-your-work/public-domain/cc0/" target="_blank" rel="noopener noreferrer">CC0-Lizenz</a>

source: First level Source Type
de: Quellentyp (übergeordnet)

source: (Unknown)
de: (Unbekannt)

source: Yes
de: Ja

source: No
de: Nein

source: Parent Source Type
de: Quellentyp (erste Ebene)

source: Password
de: Passwort

source: Confirm Password
de: Passwort bestätigen

source: New Password
de: Neues Passwort

source: Confirm New Password
de: Neues Passwort bestätigen

source: Old password
de: Altes Passwort

source: Child source type
de: Quellentyp (zweite Ebene)

source: Parent source type
de: Quellentyp (erste Ebene)

source: Subscribe To Newsletter
de: Newsletter abonnieren

source: Subscribe
de: Abonnieren

source: Unsubscribe From Newsletter
de: Newsletter abbestellen

source: Unsubscribe
de: Abbestellen

source: Send Message
de: Nachricht senden

source: Question about transcriptiones
de: Frage betreffend transcriptiones

source: Change the subject to something more meaningful, if possible.
de: Bitte passen Sie wenn möglich den Betreff an.

source: Reply Email
de: Antwort-E-Mail-Adresse

source: We are going to reply to this email address.
de: Wir werden auf diese E-Mail-Adresse antworten.

source: Please be as specific as you can in your message. This will help us to answer your questions.
de: Bitte seien Sie in Ihrer Nachricht so spezifisch wie möglich. Dies hilft uns, Ihre Fragen zu beantworten.

source: Full Text Search
de: Volltextsuche

source: Search within the title and contents of documents.
de: Suche in Titel des Dokuments und im Transkriptionstext.

source: Document Title
de: Titel des Dokuments

source: Institution Name
de: Institution

source: Reference Title
de: Titel der Verzeichniseinheit

source: Reference Name
de: Signatur

source: Location
de: Ort

source: Document must have seal
de: Dokument hat Siegel

source: Document must have illuminations
de: Dokument hat Illuminationen

source: Published Earliest Year
de: Frühestes Herstellungsjahr

source: Published Latest Year
de: Spätestes Herstellungsjahr

source: Search
de: Suchen

source: In order to upload your transcription you are required to accept the %s and agree that all uploaded transcriptions will be will be subject to a %s.
de: Um Ihre Transkription hochzuladen müssen Sie unsere %s akzeptieren und zustimmen, dass alle hochgeladenen Transkriptionen einer %s unterliegen.

source: Create
de: Erstellen

source: Message Title
de: Titel der Nachricht

source: What kind of documents do you want to upload?
de: Welche Art von Dokumenten möchten Sie hochladen?

source: Batch Description
de: Beschreibung Ihres Transkriptionsbestands

source: Please describe the documents you want to upload. Be as specific as possible
de: Bitte beschreiben Sie die Dokumente, die Sie hochladen möchten. Seien Sie so spezifisch wie möglich

source: Save
de: Speichern

source: Email address. We will send an activation link to this address.
de: E-Mail-Adresse. Wir werden einen Aktivierungslink an diese Adresse verschicken.

source: Choose your transcriptiones password.
de: Setzen Sie Ihr transcriptiones-Passwort.

source: Enter the same password as before, for verification.
de: Wiederholen Sie zur Bestätigung das Password.

source: Register
de: Registrieren

source: In order to sign up you are required to accept the %s and agree that all uploaded transcriptions will be will be subject to a %s.
de: Um sich zu registrieren müssen Sie unsere %s akzeptieren und zustimmen, dass alle hochgeladenen Transkriptionen einer %s unterliegen.

source: Login
de: Anmelden

source: Enter your old transcriptiones password.
de: Geben Sie Ihr altes transcriptiones-Passwort ein.

source: Set a new password for transcriptiones.
de: Setzen Sie ein neues Passwort für transcriptiones.

source: Save Changes
de: Änderungen speichern

source: You cannot change your username
de: Sie können Ihren Benutzernamen nicht ändern

source: You can change your email address in the respective form
de: Sie können Ihre E-Mail-Adresse im entsprechenden Formular ändern

source: Reset Password
de: Passwort zurücksetzen

source: Your Email Address
de: Ihre E-Mail-Adresse

source: Please enter the email address you registered with. We will send you an email with your username.
de: Bitte geben Sie die E-Mail-Adresse an, mit der Sie sich registriert haben. Wir werden Ihnen Ihren Benutzernamen an diese Adresse senden.

source: Request Username
de: Benutzername anfordern

source: Your New Email Address
de: Ihre neue E-Mail-Adresse

source: Please enter the email address you want to use for transcriptiones.
de: Bitte geben Sie die E-Mail-Adresse an, die Sie für transcriptiones verwenden möchten.

source: Change Address
de: Adresse ändern

source: Best regards
de: Mit freundlichen Grüssen

source: Your transcriptiones team
de: Ihr transcriptiones -Team

source: This email was sent to you by transcriptiones.ch.
de: Diese E-Mail wurde von transcriptiones.ch verschickt.

source: You received this email because you registered an account on our web site. We respect and protect your privacy.
de: Sie erhalten diese E-Mail weil Sie auf unserem Webauftritt ein Benutzerkonto eingerichtet haben. Wir schützen und respektieren Ihre persönlichen Daten.

source: If you don't want to receive our emails, please visit transcriptiones.ch and update your settings.
de: Falls Sie unsere E-Mails nicht mehr erhalten wollen, besuchen Sie transcriptiones.ch und passen Sie Ihre Einstellungen an.

source: Your account has been deactivated
de: Ihr Benutzerkonto wurde deaktiviert

source: Your account has been deactivated. You cannot login anymore.
de: Ihr Benutzerkonto wurde deaktiviert. Sie können sich nicht mehr anmelden.

source: Thank you for subscribing to our Newsletter
de: Vielen Dank, dass Sie unseren Newsletter abonniert haben

source: Thank you for subscribing to transcriptiones.ch. We will send you the latest news.
de: Vielen Dank, dass Sie den transcriptiones.ch-Newsletter abonniert haben. Wir werden Ihnen die aktuellsten Neuigkeiten zukommen lassen.

source: You received a message
de: Sie haben eine Nachricht erhalten

source: You received a message from {message.sending_user.username}.
de: Sie haben eine Nachricht von {message.sending_user.username} erhalten.

source: Thank you for contacting us
de: Vielen Dank, dass Sie uns kontaktiert haben

source: transcriptiones: New Email address
de: transcriptiones: Neue E-Mail-Adresse

source: Your New Email address is: {user.email}
de: Ihre neue E-Mail-Adresse lautet: {user.email}

source: transcriptiones: Your User Name
de: transcriptiones: Ihr Benutzername

source: Your Username is: {user.username}
de: Ihr Benutzername ist: {user.username}

source: transcriptiones: Password Reset
de: transcriptiones: Passwort zurücksetzen

source: Your Username is: {user.username}. Go to {url} to reset your password.
de: Ihr Benutzername ist: {user.username}. Besuchen Sie {url} um Ihr Passwort zurückzusetzen.

source: transcriptiones: Activate your account
de: transcriptiones: Aktivieren Sie Ihr Benutzerkonto

source: Hi { user.username }! A warm welcome from the transcriptiones team. Please click the following Link or copy it in your browser to finalize your registration on transcriptiones.
de: Guten Tag, { user.username }! Herzlich Willkommen vom transcriptiones-Team. Bitte klicken Sie den folgenden Link, oder kopieren Sie ihn in Ihren Browser, um Ihre Registrierung auf transcriptiones abzuschliessen.

source: Activate your account
de: Aktivieren Sie Ihr Benutzerkonto

source: Daily digest of your notifications
de: Tagesüberblick über Ihre Benachrichtigungen

source: Weekly digest of your notifications
de: Wochenüberblick über Ihre Benachrichtigungen

source: A Message from transcriptiones.ch
de: Eine Nachricht von transcriptiones.ch

source: <small {" style=color:red" if api_auth_key_expired else ""}>({"Expired" if api_auth_key_expired else "Expires"} on {user.api_auth_key_expiration})</small>
de: <small {" style=color:red" if api_auth_key_expired else ""}>({"Abgelaufen" if api_auth_key_expired else "Läuft ab"} am {user.api_auth_key_expiration})</small>

source: User State
de: Benutzerstatus

source: Activity Status
de: Aktivitätsstatus

source: Year joined
de: Beigetreten im Jahr

source: Zip / City
de: Plz / Ort

source: <small>by <a href="{profile_url}">{submitted_by}</a> at {time}</small>
de: <small>von <a href="{profile_url}">{submitted_by}</a> um {time}</small>

source: <small>by anonymous at {time}</small>
de: <small>anonym um {time}</small>

source: Copy to clipboard
de: In die Zwischenablage kopieren

source: Last Change
de: Letzte Änderung

source: Initial Upload
de: Ursprünglich hochgeladen

source: Anonymous
de: Anonym

source: Creation Period
de: Herstellungszeitraum

source: Measurements
de: Abmessungen

source: (w/h)
de: (b/h)

source: No help text found
de: Kein Hilfetext gefunden

source: Title of the document
de: Titel des Dokuments

source: Title of the source document, which is transcribed here. Use the original document's title if possible, use an own title otherwise.
de: Titel des Originaldokuments, welches hier transkribiert ist. Verwenden Sie den Titel, wie er im Originaldokument verzeichnet ist. Geben Sie einen eigenen Titel an, falls das Originaldokument keinen Titel trägt.

source: Institution which holds the manuscript
de: Institution, die das Manuskript besitzt

source: If the institution is not in the list, you may create a new one.
de: Falls die Institution nicht in der Liste enthalten ist, können Sie eine neue erstellen.

source: Reference number as indicated by the holding institution.
de: Signatur gemäss der betreffenden Institution.

source: If the reference number is not in the list, you may create a new one.
de: Falls die Signatur nicht in der Liste enthalten ist, können Sie eine neue erstellen.

source: Which parts of the manuscript have been transcribed?
de: Welche Teile des Manuskripts wurden transkribiert?

source: E. g.: Entire Document, Fol. 3r - 10v, Chapter 10
de: Z. B.: Gesamtes Dokument, Fols. 3r - 10v, Kapitel 10

source: Earliest creation date of the original manuscript
de: Frühestes Herstellungsdatum des Originaldokuments

source: Only the year of creation is required. Please specify as precisely as possible.
de: Es wird nur das Herstellungsjahr benötigt. Bitte geben Sie das Datum so genau wie möglich an.

source: Latest creation date of the original manuscript
de: Spätestes Herstellungsdatum des Originaldokuments

source: Optional field. Only the year of creation is required. Please specify as precisely as possible.
de: Optionales Feld. Es wird nur das Herstellungsjahr benötigt. Bitte geben Sie das Datum so genau wie möglich an.

source: Place of origin
de: Herstellungsort

source: Where has the document been written? Supply a city name if possible, otherwise use country or region.
de: Wo wurde das Dokument geschrieben? Geben Sie nach Möglichkeit eine Ortschaft an, ansonsten Land oder Region angeben.

source: Type of the document
de: Quellentyp

source: Which type best describes the source? First level of categorization.
de: Welche Quellentyp beschreibt das Originaldokument am besten? Erste Ebene der Kategorisierung.

source: Which type best describes the source? Second level of categorization. Select a parent source type before filling out this field.
de: Welche Quellentyp beschreibt das Originaldokument am besten? Zweite Ebene der Kategorisierung. Füllen Sie die erste Ebene aus, bevor Sie dieses Feld ausfüllen.

source: Transcription of the manuscript
de: Transkription des Manuskripts

source: You can enter the transcription directly or copy your contentsfrom a Word or Excel file. Most formatting is preserved.
de: Sie können die Transkription direkt eingeben oder Ihre Inhalte aus einer Word- oder Excel-Datei kopieren. Die meisten Formatierungen bleiben erhalten.

source: Scribe(s) of the source
de: Schreiber*innen des Originaldokuments

source: If a scribe is not in the list, you may create a new one.
de: Falls eine Person nicht in der Liste enthalten ist, können Sie eine neue hinzufügen.

source: Used languages
de: Verwendete Sprachen

source: Languages that are used in the source.
de: Sprachen, die in der Quelle verwendet werden.

source: Optional field. On what material is the manuscript written?
de: Optionales Feld. Auf welchem Material ist das Manuskript geschrieben?

source: What page numbering system is used?
de: Welches Seitennummerierungssystem wird verwendet?

source: Optional field. Are the pages foliated or paginated?
de: Optionales Feld. Sind die Seiten foliiert oder paginiert?

source: Additional comments
de: Weitere Kommentare

source: Optional field. You may enter any comments on the creation of the transcription or its contents. Here, you may also place links to external resources such as digitizations or editions of the source.
de: Optionales Feld. Hier können Sie Kommentare zum Kontext oder dem Inhalt des Originaldokuments einfügen. Ausserdem können Sie hier Links zu externen Ressourcen wie Digitalisaten oder Editionen platzieren.

source: Illuminations
de: Illuminationen

source: Optional field. Are there illuminations on the document?
de: Optionales Feld. Ist das Dokument illuminiert?

source: Seals
de: Siegel

source: Optional field. Are there any seals on the document?
de: Optionales Feld. Gibt es Siegel auf dem Dokument?

source: Number of pages
de: Seitenzahl

source: Optional field. Enter the total number of pages of the source.
de: Optionales Feld. Geben Sie die Gesamtzahl der Seiten der Quelle ein.

source: Do you want to publish anonymously?
de: Möchten Sie diese Transkription anonym veröffentlichen?

source: You can hide your username on the transcription listing if you choose so.
de: Sie können Ihren Benutzernamen in der Transkriptionsliste ausblenden, falls Sie dies wollen.

source: Brief description of changes
de: Kurze Beschreibung Ihrer Änderungen

source: Please supply a brief description of the changes you made. Examples: Corrected typo, Added scribes, etc.
de: Bitte geben Sie eine kurze Beschreibung der von Ihnen vorgenommenen Änderungen an. Beispiel: Tippfehler korrigiert, Schreiber*innen hinzugefügt usw.

source: Length of the document
de: Länge des Dokuments

source: Optional field. Please write down the length (top to bottom) in centimeters.
de: Optionales Feld. Bitte geben Sie die Länge (von oben nach unten) des Originaldokuments in Zentimetern an.

source: Width of the document
de: Breite des Dokuments

source: Optional field. Please write down the width (left to right) in centimeters.
de: Optionales Feld. Bitte geben Sie die Breite (von links nach rechts) des Originaldokuments in Zentimetern an.

source: Name of the institution
de: Name der Institution

source: Enter the complete name.
de: Geben Sie den vollständigen Namen ein.

source: Street Name
de: Strasse

source: Enter the street name with the number.
de: Geben Sie die Strasse mit der Hausnummer ein.

source: Zip Code
de: Postleitzahl

source: Enter the zip code of the institution.
de: Geben Sie die Postleitzahl der Institution ein.

source: City
de: Stadt

source: Enter the city.
de: Geben Sie die Stadt ein.

source: Country
de: Land

source: Choose the country from the drop down menu.
de: Wählen Sie das Land aus dem Dropdown-Menü aus.

source: Web site of the institution
de: Website der Institution

source: Optional Field. Enter a valid URL. Must start with http:// or https://
de: Optionales Feld. Geben Sie eine gültige URL ein. Muss mit http:// oder https:// beginnen

source: Holding institution
de: Institution

source: The institution which holds the document with this reference number.
de: Die Institution, die das Dokument mit dieser Signatur besitzt.

source: Reference Number
de: Signatur

source: Reference Number as it is supplied by the institution.
de: Signatur, wie sie von der Institution zur Verfügung gestellt wird.

source: Title of collection
de: Titel der Sammlung

source: Reference numbers usually have a title. Please supply the complete title. If the institution does not supply a title for this reference number, you may supply an own descriptive title. Please note that this might not be the same as the title of the transcribed document.
de: Signaturen tragen üblicherweise einen Titel. Bitte geben Sie den kompletten Titel an. Falls die betreffende Gedächtnisinstiution keinen Titel vergeben hat, können Sie einen eigenen passenden Titel vergeben. Bitte beachten Sie, dass der Titel der Verzeichniseinheit nicht der gleiche sein muss wie der Titel des transkribierten Dokuments.

source: Collection link
de: Link zur Verzeichniseinheit

source: Optional Field. Direct link to the collection in the institution's catalog. Must start with http:// or https://
de: Optionales Feld. Direkter Link zur Verzeichniseinheit im Katalog der Institution. Muss mit http:// oder https:// beginnen

source: Username
de: Benutzername

source: The name must be unique and can't contain any special characters. It will be shown to other users.
de: Der Name muss einmalig sein und darf keine Sonderzeichen enthalten. Er wird anderen Benutzern angezeigt.

source: First name
de: Vorname

source: Your given name. This information will not be public.
de: Ihr Vorname. Diese Information ist nicht öffentlich einsehbar.

source: Last name
de: Nachname

source: Your family name. This information will not be public.
de: Ihr Nachname. Diese Information ist nicht öffentlich einsehbar.

source: Email address
de: E-Mail-Adresse

source: You must choose a valid address. It is used to verify your information and activate your account. This information will not be public.
de: Sie müssen eine gültige E-Mail-Adresse angeben. Diese wird verwendet, um Ihre Informationen zu überprüfen und Ihr Konto zu aktivieren. Die E-Mail-Adresse ist nicht öffentlich einsehbar.

source: Anonymous publishing
de: Anonym veröffentlichen

source: Your documents can be published anonymously by default. You can change this setting any time.
de: Ihre Dokumente können standardmässig anonym veröffentlicht werden. Sie können diese Einstellung jederzeit ändern.

source: Optional Field. ORCID provides a persistent digital identifier that you own and control, and that distinguishes you from every other researcher.
de: Optionales Feld. ORCID ordnet Ihnen eine persistente Identifikationsnummer zu, welche Sie besitzen und kontrollieren, und mit welcher Sie von allen anderen auf ORCID registrierten Forscher*innen unterscheidbar sind.

source: Preferred Communication Language
de: Präferierte Kommunikationssprache

source: Choose the default language in which you would like to receive emails from transcriptiones.
de: Wählen Sie die Sprache in der Sie E-Mail von transcriptiones standardmässig erhalten möchten.

source: Confirm password
de: Passwort bestätigen

source: Enter the password again for confirmation.
de: Geben Sie zur Überprüfung das Passwort erneut ein.

source: Your old password
de: Ihr altes Passwort

source: Enter your old password for verification.
de: Geben Sie zur Verifizierung Ihr altes Passwort ein.

source: Complete name of the institution
de: Vollständiger Name der Institution

source: Street
de: Strasse

source: Street with number
de: Strasse mit Hausnummer

source: Zip code
de: Postleitzahl

source: Web site
de: Webseite

source: URL of the web site
de: URL der Website

source: Created by
de: Erstellt von

source: Updated by
de: Hochgeladen von

source: Institutions
de: Institutionen

source: Institution which holds this reference number and document
de: Die Institution, die das Dokument mit dieser Signatur besitzt

source: Reference number
de: Signatur

source: Reference number of the collection containing a document
de: Signatur der Sammlung, die ein Dokument enthält

source: Title
de: Titel

source: Title of the collection
de: Titel der Sammlung

source: Static URL
de: Statische URL

source: Link to the collection
de: Link zur Sammlung

source: reference number
de: Signatur

source: reference numbers
de: Signaturen

source: Name of scribe
de: Name des/der Schreiber*in

source: Name of the scribe of the original document.
de: Name des/der Schreiber*in des Originaldokuments.

source: Link to GND entry
de: Link zum GND-Eintrag

source: Persistent URL to the GND entry of the scribe.
de: Persistente URL zum GND-Eintrag des/der Schreiber*in.

source: Document Scribe
de: Schreiber*in des Dokuments

source: Document Scribes
de: Schreiber*innen des Dokuments

source: Source type
de: Quellentyp

source: Source types
de: Quellentypen

source: Paper
de: Papier

source: Parchment
de: Pergament

source: Metal
de: Metall

source: Textile
de: Textilien

source: Stone
de: Stein

source: Wood
de: Holz

source: No page numbering
de: Kein Paginierungssystem

source: Pagination
de: Paginierung

source: Foliated
de: Foliierung

source: Document UUID
de: Dokument-UUID

source: ID of the first Version of this document. Is kept constant between versions of this document
de: ID der ersten Version dieses Dokuments. Wird zwischen den Versionen dieses Dokuments konstant gehalten

source: Title of the Document
de: Titel des Dokuments

source: Reference number of the source
de: Signatur der Quelle

source: Scribes
de: Schreiber*innen
