Repository: transcriptiones/transcriptiones
Catalog: main/locale/*/LC_MESSAGES/django.po
Languages: de

source: There are many different institutions with very similar titles. Please choose another title or contact transcriptiones.
de: Es existieren bereits viele verschiedene Institutionen mit sehr ähnlichen Titeln. Bitte wählen Sie einen anderen Titel oder kontaktieren Sie das transcriptiones-Team.

source: There are many different reference numbers with very similar titles. Please choose another title or contact transcriptiones.
de: Es existieren bereits viele verschiedene Signaturen mit sehr ähnlichen Titeln. Bitte wählen Sie einen anderen Titel oder kontaktieren Sie das transcriptiones-Team.

source: Successfully logged in!
de: Erfolgreich angemeldet!

source: Your user information has been updated
de: Ihre Benutzerinsformation wurde angepasst

source: This email address is not registered.
de: Diese E-Mail-Adresse ist nicht registriert.

source: This address is already in use!
de: Diese E-Mail-Adresse wird bereits verwendet!

source: An API Key has been generated
de: Ein API-Key wurde generiert

source: You need to generate an API key first.
de: Sie müssen zuerst einen API-Key generieren.

source: Your API Key has been renewed
de: Ihr API-Key wurde erneuert

source: No API key was found to delete.
de: Es wurde kein API-Key gefunden, der hätte gelöscht werden können.

source: Your API Key has been deleted
de: Ihr API-Key wurde gelöscht
