Repository: transcriptiones/transcriptiones
Catalog: main/locale/*/LC_MESSAGES/django.po
Languages: de

source: Scribes of the source
de: Schreiber*innen der Quelle

source: Creation period start
de: Beginn des Herstellungszeitraums

source: When was the document written? Be as specific as possible. <br/>Valid fromats: YYYY ('1792'), MM.YYYY ('01.1980'), DD.MM.YYYY ('23.07.1643')
de: Wann wurde das Dokument geschrieben? Seien Sie so spezifisch wie möglich. <br/>Gültige Formate: YYYY ('1792'), MM.YYYY ('01.1980'), TT.MM.YYYY ('23.07.1643')

source: Creation period end
de: Ende des Herstellungszeitraums

source: If the document was created over a time span, please indicate the end time. <br/>Valid fromats: YYYY ('1792'), MM.YYYY ('01.1980'), DD.MM.YYYY ('23.07.1643')
de: Falls das Dokument über einen Zeitraum erstellt wurde, geben Sie bitte die Endzeit an. <br/>Gültige Formate: YYYY ('1792'), MM.YYYY ('01.1980'), TT.MM.YYYY ('23.07.1643')

source: Creation Location
de: Herstellungsort

source: The City/Place where the source was created
de: Die Stadt/der Ort, an dem die Quelle hergestellt wurde

source: Languages
de: Sprachen

source: Languages used in the source
de: In der Quelle verwendete Sprachen

source: Source Type
de: Quellentyp

source: Type of the source
de: Ojektart der Quelle

source: Writing material
de: Beschreibstoff

source: Which material is the Document written on?
de: Auf welchem Material ist das Manuskript geschrieben?

source: Height
de: Höhe

source: Height in centimeters (cm)
de: Höhe in Zentimetern (cm)

source: Width
de: Breite

source: Width in centimeters (cm)
de: Breite in Zentimetern (cm)

source: The number of pages of the whole source
de: Die Anzahl der Seiten der gesamten Quelle

source: Pagination System
de: Paginierungssystem

source: How are the pages numbered?
de: Wie sind die Seiten nummeriert?

source: Transcribed parts of the document
de: Transkribierte Teile des Dokuments

source: List of the transcribed pages/chapters, etc.
de: Liste der transkribierten Seiten/Kapitel etc.

source: Editorial comments
de: Redaktionelle Kommentare

source: Add editorial comments or remarks on the contents of the document
de: Fügen Sie redaktionelle Kommentare oder Anmerkungen zum Inhalt des Dokuments an

source: Transcript
de: Transkription

source: Formatted text of your transcript
de: Formatierter Text Ihrer Transkription

source: Upload date
de: Hochladedatum

source: Update date
de: Aktualisierungsdatum

source: Submitted by
de: Hochgeladen von

source: Uploading user
de: Hochladende*r Benutzer*in

source: Publish anonymously
de: Anonym veröffentlichen

source: Select this, if you want to publish this document anonymously
de: Wählen Sie diese Option, wenn Sie dieses Dokument anonym veröffentlichen möchten

source: Changes
de: Änderungen

source: A brief description of the applied changes
de: Eine kurze Beschreibung der vorgenommenen Änderungen

source: version number
de: Versionsnummer

source: Version number
de: Versionsnummer

source: Seal
de: Siegel

source: Are there any seals on this page?
de: Gibt es Siegel auf dieser Seite?

source: Does the source contain painted miniatures (illuminations)?
de: Enthält die Quelle gemalte Miniaturen (Illuminationen)?

source: document
de: Dokument

source: documents
de: Dokumente

source: Document "{self.title_name}" has changed
de: Dokument "{self.title_name}" wurde verändert

source: The document {self.title_name} has changed.
de: Das Dokument {self.title_name} wurde verändert.

source: A Reference Number has changed
de: Eine Signatur wurde verändert

source: The reference number "{self.parent_ref_number.ref_number_name}" has changed.
de: Die Signatur "{self.parent_ref_number.ref_number_name}" wurde verändert.

source: A User has made changes
de: Ein Benutzer hat Änderungen vorgenommen

source: The user "{self.submitted_by.username}" changed.
de: Der Benutzer "{self.submitted_by.username}" hat Änderungen vorgenommen.

source: Please enter an email address
de: Bitte geben Sie eine E-Mail-Adresse ein

source: All superusers must have is_staff = True.
de: Alle Superuser müssen is_staff = True haben.

source: All superusers must have is_superuser = True
de: Alle Superuser müssen is_superuser = True haben

source: No notification Emails
de: Keine Benachrichtigungs-E-Mails

source: Every time a subscribed document has changed.
de: Jedes Mal, wenn sich ein abonniertes Dokument geändert hat.

source: Once a day, only if changes happened.
de: Einmal am Tag, nur wenn Änderungen stattgefunden haben.

source: Once a week, only if changes happened.
de: Einmal pro Woche, nur wenn Änderungen stattgefunden haben.

source: Every time a message is received.
de: Jedes Mal, wenn eine Nachricht empfangen wird.

source: Once a day, only if you received messages.
de: Einmal täglich, nur wenn Sie Nachrichten erhalten haben.

source: Provide a user name
de: Geben Sie einen Benutzernamen an

source: Enter your first name(s)
de: Geben Sie Ihre(n) Vorname(n) ein

source: Enter your last name
de: Geben Sie Ihren Nachnamen ein

source: Enter your email address
de: Geben Sie Ihre E-Mail-Adresse ein

source: Email confirmed
de: E-Mail bestätigt

source: Has the user confirmed the email address?
de: Hat der Benutzer die E-Mail-Adresse bestätigt?

source: Staff status
de: Mitarbeiterstatus

source: Does the user have staff status and can thus login to the admin page?
de: Hat der/die Benutzer*in einen Mitarbeiterstatus und kann sich somit auf der Admin-Seite anmelden?

source: Active
de: Aktiv

source: Is the user active? Users get deactivated instead of deleted.
de: Ist das Benutzerkonto aktiv? Benutzerkonten werden deaktiviert statt gelöscht.

source: Date joined
de: Beitrittsdatum

source: Mark anonymous by default
de: Standardmässig anonym veröffentlichen

source: If selected, your documents will be published anonymously by default. Can be changed on a document basis.
de: Wenn diese Option ausgewählt ist, werden Ihre Dokumente standardmässig anonym veröffentlicht. Kann für jedes Dokument angepasst werden.

source: User id from https://orcid.org/
de: Benutzer-ID von https://orcid.org/

source: Subscription Notification policy
de: Häufigkeit von Benachrichtigungen aus Abonnementen

source: How often do you want to be notified about your subscribed documents?
de: Wie oft möchten Sie über Ihre abonnierten Dokumente benachrichtigt werden?

source: Message Notification policy
de: Häufigkeit von Benachrichtigungen aus Nachrichten

source: How often do you want to be notified about messages you receive?
de: Wie oft möchten Sie über empfangene Nachrichten, benachrichtigt werden?

source: Subscription to owned documents
de: Eigene Dokumente abonnieren

source: Do you want to be notified when your documents were edited by another user?
de: Möchten Sie benachrichtigt werden, wenn Ihre Dokumente von einem/einer anderen Benutzer*in bearbeitet wurden?

source: Communication Language
de: Kommunikationssprache

source: What is your preferred language for email communication?
de: Was ist Ihre präferierte Sprache für die Kommunikation per E-Mail?

source: Secret API Key
de: Geheimer API-Key

source: Use this key for API requests. Do not share!
de: Benutzen Sie diesen Key für Ihre API-Requests. Nicht weitergeben!

source: Inactive
de: Deaktiviert

source: Document
de: Dokument

source: Scribe
de: Schreiber*in

source: Default User Interface Language
de: Standardsprache der Benutzeroberfläche

source: What is your preferred language?
de: Was ist Ihre präferierte Sprache?

source: Options
de: Optionen

source: Deactivate this user
de: Diesen Benutzer deaktivieren

source: Make this user staff
de: Machen Sie diese*n Benutzer*in zum/zur Mitarbeiter*in

source: Make this user an administrator
de: Machen Sie diese*n Benutzer*in zum/zur Administrator*in

source: Make this user a normal user
de: Machen Sie diese*n Benutzer*in zu einem normalen Benutzer

source: Activate this user
de: Diese*n Benutzer*in aktivieren

source: Select
de: Auswählen

source: State
de: Status

source: from
de: Von

source: sent
de: Gesendet

source: From
de: Von

source: Sent At
de: Gesendet am

source: Subscription object
de: Benachrichtigungs-Objekt

source: View
de: Ansehen

source: No. of
de: Anz.

source: Number of documents with this reference number
de: Anzahl der Dokumente mit dieser Signatur

source: Number of documents in this institution
de: Anzahl der Dokumente in dieser Institution

source: Number of reference numbers in this institution
de: Anzahl der Signaturen in dieser Institution

source: No. of Documents
de: Anz. der Dokumente

source: No. of Ref. Numbers
de: Anz. der Signaturen

source: Last update
de: Letzte Aktualisierung

source: Action
de: Aktion

source: Upload
de: Hochladen

source: Edit
de: Bearbeiten

source: transcriptiones Cookie Policy
de: transcriptiones Cookie-Regelung

source: transcriptiones saves session information to cookies to provide its service. We <strong>don't</strong> use any tracking mechanisms or 3rd party cookies. Please confirm that you received this information by pressing the button below.</p> <p>Learn more by reading our <a href="%(tosurl)s">Terms Of Service</a></p>
de: transcriptiones speichert Sitzungsinformationen in Cookies um seine Leistungen anzubieten. Wir verwenden <strong>keine</strong> Tracking-Mechanismen oder Cookies von Dritten. Bitte bestätigen Sie, dass sie diese Information gelesen haben, indem Sie den untenstehenden Knopf drücken.</p> <p>Erfahren Sie mehr über unsere <a href="%(tosurl)s">Nutzungsbedingungen</a></p>

source: Accept necessary system cookies
de: Benötigte System-Cookies akzeptieren

source: previous
de: Vorherige

source: next
de: Nächste

source: Admin Functions
de: Admin-Funktionen

source: Database Functions
de: Datenbankfunktionen

source: Change or Create Database Objects
de: Ändern oder Erstellen von Datenbankobjekten

source: Database Options
de: Datenbankoptionen

source: You can access the Django administration Interface and manipulate database objects if needed. Use caution!
de: Mit der Django-Verwaltungsoberfläche können Sie, falls nötig, Datenbankobjekte manipulieren. Vorsicht!

source: Documents
de: Dokumente

source: Reference Numbers
de: Signaturen

source: Source Types
de: Quellentypen

source: Authors
de: Schreiber*innen

source: Users
de: Benutzer*innen

source: The Django Administration Interface lets you add, modify and delete database objects.
de: Mit der Django-Verwaltungsoberfläche können Sie Datenbankobjekte hinzufügen, ändern und löschen.

source: You can manipulate the database within phpMyAdmin. Additional Login needed. Use caution!
de: Sie können die Datenbank mit phpMyAdmin manipulieren. Zusätzliches Login erforderlich. Vorsicht!

source: Expert Options
de: Experten-Optionen

source: These are expert options. Use caution!
de: Dies sind Experten-Optionen. Vorsicht!

source: View Statistics
de: Statistiken anzeigen

source: Merge Documents
de: Dokumente zusammenführen

source: Export Database (JSON)
de: Datenbank exportieren (JSON)

source: Contact Messages
de: Kontaktnachrichten

source: User Management
de: Benutzerverwaltung

source: Deactivate User?
de: Diese*n Benutzer*in deaktivieren?

source: Do you really want to deactivate this user?<br/> The user will be notified and will no longer be able to login.
de: Möchten Sie diese*n Benutzer*in wirklich deaktivieren?<br/> Der/die Benutzer*in wird benachrichtigt und kann sich nicht mehr anmelden.

source: Deactivate
de: Deaktivieren

source: Remove all subscriptions?
de: Alle Abonnemente löschen?

source: All subscriptions will be removed. Proceed?
de: Alle Abonnemente werden gelöscht. Fortfahren?

source: Unsubscribe All
de: Alle Benachrichtigungen abbestellen

source: Unsubscribe?
de: Abbestellen?

source: You will no longer be notified about changes of this item. Proceed?
de: Sie werden nicht mehr über Änderungen an diesem Objekt informiert. Fortfahren?

source: Answer Contact Message
de: Kontaktnachricht beantworten

source: Contact Message Inbox
de: Kontaktnachrichten-Posteingang

source: Message
de: Nachricht

source: Answer
de: Antwort

source: This message has not been answered.
de: Diese Nachricht wurde noch nicht beantwortet.

source: Go Back
de: Zurück

source: Mark as answered
de: Als beantwortet markieren

source: Mark as spam
de: Als Spam markieren

source: Mark as read
de: Als gelesen markieren

source: Mark as unread
de: Als ungelesen markieren

source: Delete Contact Message
de: Kontaktnachricht löschen

source: Type your answer to <strong>%(reply_email)s</strong>
de: Schreiben Sie Ihre Antwort an <strong>%(reply_email)s</strong>

source: Contact Form Messages
de: Kontaktformular-Nachrichten

source: Show All
de: Alle anzeigen

source: Show Unanswered
de: Unbeantwortete anzeigen

source: Delete
de: Löschen

source: Execute
de: Ausführen

source: You have no messages. You can send messages to users via their profile page.
de: Sie haben keine Nachrichten. Sie können Nachrichten an Benutzer*innen über deren Profilseite senden.

source: Create and send a Newsletter
de: Newsletter erstellen und versenden

source: transcriptiones Statistics
de: transcriptiones-Statistiken

source: General Statistics
de: Allgemeine Statistiken

source: Upload transcriptions
de: Transkriptionen hochladen

source: Participate
de: Beitragen

source: Explore the collection by institutions, scribes and source types
de: Bestand nach Institutionen, Schreiberinnen und Quellentypen durchstöbern

source: Collection
de: Bestand

source: Find transcriptions through an advanced search form
de: Finden Sie Transkriptionen mittels einer erweiterten Suche

source: News
de: Neuigkeiten

source: About
de: Über uns

source: Perform a full-text search for documents
de: Volltextsuche nach Dokumenten durchführen

source: Search...
de: Suchen…

source: You have no new notifications.
de: Sie haben keine neuen Benachrichtigungen.

source: Showing 3 of %(cp_total_new_notifications)s new notifications.
de: Zeige 3 von insgesamt %(cp_total_new_notifications)s neuen Benachrichtigungen.

source: You have %(cp_total_new_notifications)s new notifications.
de: Sie haben %(cp_total_new_notifications)s neue Benachrichtigungen.

source: wrote
de: hat geschrieben

source: View all messages and notifications
de: Alle Nachrichten und Benachrichtigungen anzeigen

source: Select Language
de: Sprache auswählen

source: Explore
de: Entdecken

source: Browse by Institution
de: Nach Institution durchsuchen

source: Browse by Source Type
de: Quellentypen durchsuchen

source: Browse by Scribe
de: Nach Schreiber*in durchsuchen

source: Upload Transcription
de: Transkription hochladen

source: Login to Participate
de: Anmelden zum Beitragen

source: Advanced Features
de: Expertenfunktionen

source: Find us on GitHub
de: Auf GitHub ansehen

source: Contact Us
de: Kontaktieren Sie uns

source: Your Account
de: Ihr Benutzerkonto

source: Account
de: Benutzerkonto

source: Edit User Information
de: Benutzer-Informationen bearbeiten

source: View your Public Profile
de: Öffentliches Profil anzeigen

source: Logout
de: Abmelden

source: Messages
de: Nachrichten

source: My Inbox
de: Posteingang

source: My Subscriptions
de: Meine Abonnemente

source: My Documents
de: Meine Dokumente

source: Forgot Password?
de: Passwort vergessen?

source: Forgot Username?
de: Benutzername vergessen?

source: Upload Options
de: Upload-Optionen

source: Upload Single Page
de: Einzelne Seite hochladen

source: Upload Multiple Pages
de: Mehrere Seiten hochladen

source: Guided Batch Upload
de: Geführter Batch-Upload

source: Browse
de: Durchsuchen

source: Browse Options
de: Optionen zum Durchsuchen

source: Your Profile
de: Ihr Profil

source: User Information
de: Benutzer-Information

source: Subscriptions
de: Abonnemente

source: Inbox
de: Posteingang

source: Administrator Functions
de: Administratorfunktionen

source: Administration Pages
de: Administrationsseiten

source: Information about this Scribe
de: Informationen über diese*n Schreiber*in

source: Unsubscribe from this scribe
de: Diese*n Schreiber*in nicht mehr abonnieren

source: Subscribe to this scribe
de: Diese*n Schreiber*in abonnieren

source: (Manage your subscriptions <a href="%(sub_url)s">here</a>)
de: (Abonnemente <a href="%(sub_url)s">hier</a> verwalten)

source: Documents from this Scribe
de: Dokumente dieses/dieser Schreiber*in

source: Browse Scribes
de: Schreiber*innen Durchsuchen

source: Browse Collection
de: Bestand durchsuchen

source: How Do You Want to Proceed?
de: Wie wollen Sie vorgehen?

source: Institutions are holders of documents. Archives, collections or libraries for example.
de: Institutionen sind Inhaber von Dokumenten wie Archiven, Sammlungen oder Bibliotheken.

source: Each document has an assigned type. This is a classification of the document content and structure. For example, Letters, Sermons or Historiographic Writings.
de: Jedem Dokument ist ein Quellentyp zugeordnet. Dies ist eine Klassifizierung der Dokumente (zum Beispiel Briefe, Predigten, historiographische Schriften usw.).

source: Each document has one or more scribes associated with it. These are the scribes of the actual source, not the creators of the transcription.
de: Jedem Dokument sind Schreiber*innen zugeordnet. Dies sind die Schreiber*innen des Originaldokuments, nicht die Ersteller*innen der Transkription.

source: Overview
de: Übersicht

source: This is not the <a href="%(url)s">newest version</a> of this document.
de: Dies ist nicht die <a href="%(url)s">aktuellste Version</a> dieses Dokuments.

source: Unsubscribe from this document
de: Dieses Dokument nicht mehr abonnieren

source: Subscribe to this document
de: Dieses Dokument abonnieren

source: Edit Transcription
de: Transkription bearbeiten

source: Edit Metadata
de: Metadaten bearbeiten

source: View Version History
de: Versionsgeschichte ansehen

source: Export Document
de: Dokument exportieren

source: Content Metadata
de: Inhaltliche Metadaten

source: Manuscript Description
de: Manuskriptbeschreibung

source: Comments and Links
de: Kommentare und Links

source: Version History
de: Versionsgeschichte

source: Versions
de: Versionen

source: About this Institution
de: Über diese Institution

source: Unsubscribe from this institution
de: Diese Institution nicht mehr abonnieren

source: Subscribe to this institution
de: Diese Institution abonnieren

source: Reference Numbers in this Institution
de: Signaturen in dieser Institution

source: Browse Institutions
de: Institutionen durchsuchen

source: Ref. No.
de: Signatur

source: Information about this Reference Number
de: Informationen zu dieser Signatur

source: Unsubscribe from this reference number
de: Diese Signatur nicht mehr abonnieren

source: Subscribe to this reference number
de: Diese Signatur abonnieren

source: Documents with this Reference Number
de: Dokumente mit dieser Signatur

source: Browse Source Type %(selected_type_name)s
de: Quellentyp %(selected_type_name)s durchsuchen

source: Click a source type to view their child source types.
de: Wählen Sie einen Quellentyp um dessen untergeordnete Quellentypen zu sehen.

source: All in %(type_name)s
de: Alle in %(type_name)s

source: Documents with type
de: Dokumente des Typs

source: Browse Source Types
de: Quellentypen durchsuchen

source: Browse Source Type:
de: Quellentyp durchsuchen:

source: First Level Source Types
de: Quellentypen der ersten Ebene

source: Select A Source Type to see its children.
de: Wählen Sie einen Quellentyp um dessen untergeordnete Quellenypen zu sehen.

source: You have filtered the table. It now contains <strong>%(num_of_results)s</strong> Document
de: Sie haben die Tabelle gefiltert. Sie enthält nun <strong>%(num_of_results)s</strong> Dokument

source: This table contains <strong>%(num_of_results)s</strong> Document
de: Diese Tabelle enthält <strong>%(num_of_results)s</strong> Dokument

source: Filter by Title
de: Nach Titel filtern

source: Filter by Creation Location
de: Nach Herstellungsort filtern

source: --- Filter By Source Type ---
de: --- Nach Quellentyp filtern ---

source: Filter by Source Type
de: Nach Quellentyp filtern

source: Earliest Year of Publication
de: Frühestes Herstellungsjahr

source: Latest Year of Publication
de: Spätestes Herstellungsjahr

source: This image has been created with the <u><a href="%(link)s" target="_blank">Bayeux Historic Tale Construction Kit</a></u>
de: Dieses Bild wurde mit dem <u><a href="%(link)s" target="_blank">Bayeux Historic Tale Construction Kit</a></u> hergestellt.

source: Back To Start Page
de: Zurück zur Startseite

source: What is transcriptiones?
de: Was ist transcriptiones?

source: Information
de: Informationen

source: The Project
de: Das Projekt

source: Information about transcriptiones
de: Informationen zu transcriptiones

source: Contact
de: Kontakt

source: Write us a Message
de: Schreiben Sie uns eine Nachricht

source: Do you have a specific question which is not answered by our <a href="%(faq_url)s">Frequently Asked Questions</a>? Write us a message! We will get back to you as soon as possible.
de: Haben Sie eine Frage, die in unseren <a href="%(faq_url)s">häufig gestellten Fragen</a> nicht beantwortet ist? Schreiben Sie uns eine Nachricht! Wir werden Ihnen so bald als möglich antworten.

source: Frequently Asked Questions
de: Häufig gestellte Fragen

source: Instructions
de: Anleitungen

source: About the Project
de: Über das Projekt

source: Terms Of Service
de: Nutzungsbedingungen

source: Create, share and access transcriptions of historical manuscripts
de: Transkriptionen historischer Manuskripte erstellen, teilen, nutzen

source: More
de: Mehr

source: Shown documents: Staatsarchiv Basel-Stadt, Reference Numbers: StABS Spital F5, StABS PA 572a A I, StABS Spital Urk. 403
de: Abgebildete Dokumente: Staatsarchiv Basel-Stadt, Signaturen: StABS Spital F5, StABS PA 572a A I, StABS Spital Urk. 403

source: Have you created transcriptions and want to share them? You are looking for already transcribed material? Welcome!
de: Sie haben Transkriptionen erstellt und möchten diese teilen? Sie suchen bereits transkribiertes Material? Willkommen!

source: How it works
de: So funktioniert es

source: Stay Up To Date
de: Auf dem Laufenden bleiben

source: Please click <a href="%(url_unsub)s" class="">here</a> to unsubscribe.
de: Klicken Sie <a href=%(url_unsub)s class="">hier</a> um den Newsletter abzubestellen.

source: Additional information
de: Zusätzliche Informationen

source: Additional Information
de: Zusätzliche Informationen

source: Transcript Guidelines
de: Transkriptionsrichtlinien

source: Terms of usage
de: Nutzungsbedingungen

source: About Us
de: Über uns

source: User Account
de: Benutzerkonto

source: Our Terms of Service
de: Unsere Nutzungsbedingungen

source: You can remove your email address from our newsletter list by entering it below.
de: Sie können Ihre E-Mail-Adresse aus unserer Newsletterliste entfernen indem Sie sie hier eintragen.

source: Latest News
de: Aktuellste Neuigkeiten

source: %(since)s ago
de: vor %(since)s

source: There are no current news. Please come back later.
de: Es gibt keine weiteren Neuigkeiten. Bitte kommen Sie später wieder.

source: When selected, only exact word results are searched. <br/> <u>Normal:</u> Search for <strong>fun</strong> also yields results for <strong><i>fun</i>eral</strong> or <strong><i>fun</i>damental</strong> <br/> <u>Exact:</u> Search for <strong>fun</strong> only yields results with the word <strong>fun</strong in it.
de: Falls ausgewählt, wird nach exakt diesen Begriffen gesucht <br/> <u>Normal:</u> Suche nach <strong>Vers</strong> liefert auch Resultate für <strong><i>Vers</i>engold</strong> oder <strong><i>Vers</i>andhandel</strong> <br/> <u>Exakt:</u> Suche nach <strong>Vers</strong> liefert nur Resultate, die <strong>Vers</strong> enthalten.

source: first
de: Erste

source: last
de: Letzte

source: Fulltext search
de: Volltextsuche
